{
  "Posts": [
    {
      "body": "Содержимое",
      "id": 0,
      "title": "Название поста"
    }
  ],
  "Products": {
    "firenze-bonini-grani": {
        "active": true,
        "blend": "65% арабика, 35% робуста",
        "body": " История города Флоренция отражена в смеси зерен.Произведенный из высочайшего качества зерен арабики и робусты, он предпологает собой густой и однородный крем.Интенсивный и насыщенный вкус с оттенками какао и сливы.Оставляет также послевкусие поджаренного хлеба и славится отличной стойкостью. ",
        "id": 0,
        "img": "https://i.ibb.co/VQvvSRb/firenze-bonini-grani-800x.webp",
        "price": "2010",
        "roast": "Темная",
        "title": "Firenze",
        "url": "firenze-bonini-grani",
        "weight": "1000"
      },
      "milano-bonini-grani":  {
        "active": true,
        "blend": "70% арабика, 30% робуста",
        "body": "Милан как \"Лучший игрок\", как прекрасный, модный имногогранный город! Эта смесь обеспечивает беспроигрышное решение как по мягкости, так и по структуре. Фактически, этоидеальный баланс смеси.Легкая кислинка сливается с сочетанием аромотов лесного ореха исухофруктов. Очень слодкий, с бархотистым и одновременно горьковатым послевкусием.",
        "id": 1,
        "img": "https://i.ibb.co/NLWvjRP/milano-bonini-grani-800x.webp",
        "price": "1585",
        "roast": "Средняя",
        "title": "Milano",
        "url": "milano-bonini-grani",
        "weight": "1000"
      },
      "roma-bonini-grani": {
        "active": true,
        "blend": "50% арабика, 50% робуста",
        "body": "Все дороги ведут в Рим! С этой смесью мы получаем идеальноесочетание зерен, создаем бодрящую энергией чашку эспрессо с терпким‘ароматом. Комбинируя две средние обжарки, цель которых состоит в том,чтобы добиться карамелизации и горько-слодких нот.Очень густая и темно-коричневая кремообразная масса помогает придатьэспрессо более насыщенный вкус и длительное послевкусие. Лучший выбордля ценителей! ",
        "id": 2,
        "img": "https://i.ibb.co/b5M4CPD/roma-bonini-grani-800x.webp",
        "price": "1485 ",
        "roast": "Средняя",
        "title": "Roma",
        "url": "roma-bonini-grani",
        "weight": "1000"
      },
      "napoli-bonini-grani": {
        "active": true,
        "blend": "100% робуста",
        "body": "Крепкий! Богатые ноты горького шоколада иподжаренных орехов с характерной терпкостью и с высокимсодержанием кофеина. Но в нашей фирменной смеси мыбалансируем различные зерна, которые выращиваются в Центральной и Западной Африке, а также в некоторых частях Юго-Восточной Азии, чтобы конечный вкус ощущался болеемягче. Это сочетание в итоге отражает “традицию” питьитальянский эспрессо.\"Ристретто звучит хорошо всегда, как утром после еды или длябыстрого перерыва в баре\"",
        "id": 3,
        "img": "https://i.ibb.co/yk3rJ37/napoli-bonini-grani-800x.webp",
        "price": "1355 ",
        "roast": "Темная",
        "title": "Napoli",
        "url": "napoli-bonini-grani",
        "weight": "1000"
      }
    }
    
}